/* Localized versions of Info.plist keys */
CFBundleName = "Temperaturmonitor";
CFBundleDisplayName = "Temperaturmonitor";
CFBundleHelpBookName = "Hardwaremonitor Hilfe";
CFBundleGetInfoString = "Temperaturmonitor Version 4.98, Copyright © 2003 - 2013 by Marcel Bresink Software-Systeme";
